/* 1Password Extension Error Message */
"1Password Extension was cancelled by the user" = "వినియోగదారు ద్వారా 1 పాస్వర్డ్ పొడిగింపు రద్దు చేయబడింది";

/* 1Password Extension Error Message */
"App Extension API is not available in this version of iOS" = "IOS యొక్క ఈ సంస్కరణలో అనువర్తన పొడిగింపు API అందుబాటులో లేదు";

/* 1Password Extension Error Message */
"Failed to contact the 1Password Extension" = "1 పాస్ వర్డ్ ఎక్స్టెన్షన్ను సంప్రదించడంలో విఫలమైంది";

/* 1Password Extension Error Message */
"Failed to execute script that collects web page information" = "వెబ్ పేజీ సమాచారాన్ని సేకరించే స్క్రిప్ట్ ను అమలుపరచడంలో విఫలమైంది";

/* 1Password Extension Error Message */
"Failed to fill web page because script could not be evaluated" = "స్క్రిప్ట్ని విశ్లేషించలేకపోయినందున వెబ్ పేజీని పూరించడంలో విఫలమైంది";

/* 1Password Extension Error Message */
"Failed to fill web page because script is missing" = "స్క్రిప్ట్ లేదు ఎందుకంటే వెబ్ పేజీని పూరించడంలో విఫలమైంది";

/* 1Password Extension Error Message */
"Failed to obtain URL String from web view. The web view must be loaded completely when calling the 1Password Extension" = "వెబ్ వీక్షణ నుండి URL స్ట్రింగ్ ను పొందడంలో విఫలమైంది. 1 పాస్ వర్డ్ ఎక్స్టెన్షన్ను కాల్ చేసేటప్పుడు వెబ్ వీక్షణ పూర్తిగా లోడ్ అవ్వాలి";

/* 1Password Extension Error Message */
"Failed to parse information returned by 1Password Extension" = "1 పాస్వర్డ్ పత్రం పొడిగింపు ద్వారా తిరిగి ఇవ్వబడిన సమాచారాన్ని అన్వయించడం విఫలమైంది";

